[
 {
    "id": 1,
    "title": "Andie, Mike y su BubbleCam",
    "img": "https://i.imgur.com/r6cWbcA.png",
    "content": "Andie y Mike son una pareja estadounidense amantes de las burbujas que desde el año 2001 instalaron un burbujero en su casa con una gran peculiaridad: una cámara de seguridad stremea las 24hs su patio y está conectado a un sistema que te permite mediante una página web, tirar burbujas en cualquier momento del día apretando un simple botón. Podés probarlo ingresando a su sitio web <a href='https://andieandmike.org/bubblecam/'>https://andieandmike.org/bubblecam/</a> <br> También podes ver una tabla con el ranking de los paises donde más se lanzaron burbujas y la cantidad de intentos acá: <a href='https://andieandmike.org/bubbles-by-country/'>Estadísticas.</a> <br> El que si está un poco hinchado los huevos de las burbujas es el perro de Andie y Mike.",
    "tags": ["Locuras"]
 },
 {
   "id": 2,
   "title": "La tierra en este momento desde el espacio",
   "img": "https://i.imgur.com/Uc46Dg5.jpg",
   "content": "La ISS (International Space Station) de la NASA tiene un satélite que desde el año 2000 trasmite las 24hs del día en tiempo real imágenes del planeta tierra desde el espacio. Podés verlo buscando 'NASA Live Stream - Earth From Space' en YouTube. Existen varias teorías conspirativas al rededor como <a href='https://www.iheart.com/content/2020-04-20-ufo-spotted-on-iss-live-feed-nasa-allegedly-immediately-cuts-away/'>esta</a> que afirma que la NASA cortó la transmisión luego de que el satélite captara luces extrañas. Anyways, también tiene una música muy relajante de fondo y es un planazo ponerte a verlo despues de fumarte alguito *guiño guiño*",
   "tags": ["Ciencia"]
},
{
   "id": 3,
   "title": "Coco?",
   "img": "https://i.imgur.com/P6YonuM.jpg",
   "content": "En Brasil tuvieron que cambiarle el título a la película Coco porque allá la palabra significa Caca. Le pusieron 'Viva, a vida é uma festa'. Obrigado.",
   "tags": ["Cine"]
},
{
   "id": 4,
   "title": "High five",
   "img": "https://i.imgur.com/IVQxbRi.jpg",
   "content": "El promedio de brazos por persona en el mundo es menor a 2. Asi que si tenes dos brazos ya tenes más que el promedio.",
   "tags": ["Locuras"]
},
{
   "id": 5,
   "title": "Tirar manteca al techo",
   "img": "https://i.imgur.com/RfBf2vq.jpg",
   "content": "'Tirar manteca al techo' y 'Tener la vaca atada' son dos dichos que tienen el mismo origen: En la antigüedad, había barcos que viajaban durante tanto tiempo que se llevaban vacas y producian tanta leche que no daban a basto para consumirla asi que jugaban a tirar manteca al techo siendo un recurso carísimo en si.",
   "tags": ["Argentina", "Dichos famosos"]
},
{
   "id": 6,
   "title": "No seas trolo man",
   "img": "https://i.imgur.com/UN6dtB7.jpg",
   "content": "El termino 'trolo' viene de trole, lo que tienen tranvías y trolebuses para darse electricidad. A los tranvías se subía por atrás y el resto fue métafora.",
   "tags": ["Argentina", "Palabra"]
},
{
   "id": 7,
   "title": "Súper Mario Bross",
   "img": "https://i.imgur.com/pCTDhOW.png",
   "content": "El honguito rojo del Mario Bross está inspirado en la seta 'Amanita Muscaria' un hongo alucinógeno que causa macropsia (la sensación de ver los objetos más grandes de lo que son), y por eso Mario al comerlo se hacía mas grande.",
   "tags": ["Videojuego", "Locuras"]
},
{
   "id": 8,
   "title": "Pebetito",
   "img": "https://i.imgur.com/OUOrlyF.jpg?1",
   "content": "El pan de pebete se llama así porque es Pan, Blanco, Tostado: PBT. Ya sé, te cambié la vida.",
   "tags": ["Argentina", "Palabra"]
},
{
   "id": 9,
   "title": "WD-40",
   "img": "https://i.imgur.com/e8E0Zj9.png",
   "content": "Los creadores del lubricante WD-40 buscaban una solución para la NASA que consiguiera desplazar el agua y proteger el misil espacial Atlas del óxido y la corrosión. Para conseguir la fórmula final, el equipo tuvo que realizar 40 intentos y de ahí se deriva el nombre: 'Water Displacement, experiment n°40'. Su fórmula solo la conocen 3 personas en el mundo y está protegida hace años.",
   "tags": ["Ciencia"]
},
{
   "id": 10,
   "title": "Abreviaturas",
   "img": "https://i.imgur.com/cytzqHQ.jpg",
   "content": "Se usa doble letra en las abreviaciones cuando es una palabra plural por ejemplo Estados Unidos (EE.UU) o Recursos Humanos (RR.HH)",
   "tags": ["Palabra"]
},
{
   "id": 11,
   "title": "Una coquita fria",
   "img": "https://i.imgur.com/akL3INV.png",
   "content": "Acá van algunos datitos random de la Coca Cola (porque siempre vienen bien): <br>- Coca-Cola es el segundo término más comprendido en el mundo, después de OK. <br>- En 1985, la Coca-Cola se convirtió en el primer refresco en llegar al espacio. <br>- La bebida gaseosa Coca-Cola a finales del siglo XIX contenía entre sus ingredientes cocaína, al igual que también otros refrescos de la época. La compañía tuvo que enfrentarse a numerosas quejas y denuncias en las que se le acusaba de vender droga.La cantidad de cocaína contenida en la bebida era bastante baja, concretamente 8,45 miligramos por vaso, aunque advirtieron que la cafeína, el otro ingrediente por excelencia del refresco, podría aumentar los efectos de la droga. Fue en 1902 cuando la empresa eliminó de la fórmula la sustancia cediendo a las fuertes presiones a las que estaba siendo sometida.",
   "tags": ["Locuras"]
},
{
   "id": 12,
   "title": "Pipi Cucú",
   "img": "https://i.imgur.com/8U7ZL6G.jpg",
   "content": "El termino Pipi cucu viene de 'PP.QQ.' = Perfect Quality",
   "tags": ["Palabra", "Argentina"]
},
{
   "id": 13,
   "title": "Sos un croto",
   "img": "https://i.imgur.com/Fb2zBNV.jpg",
   "content": "José Camilo Crotto fue gobernador de la Provincia de Buenos Aires entre 1918 y 1921 y responsable de la normativa número 3, que en 1920 establecía que los trabajadores golondrina del campo se trasladaran de forma gratuita en los trenes, ocupando determinados vagones de carga. Cuando les pedían el boleto y no tenían el guardia les decía 'vos te salvaste por Crotto' de ahi surge que a los crotos se les llame asi",
   "tags": ["Palabra", "Argentina"]
},
{
   "id": 14,
   "title": "Qué atorrante!",
   "img": "https://i.imgur.com/Q9K60ak.jpg",
   "content": "En los años 1860-1870 en Argentina, había tanta pobreza que mucha gente dormía dentro de los caños de los desagües que se estaban construyendo en los cuales figuraba la inscripción de la empresa importadora llamada 'A. Torrant'. De ahí salen los términos 'torrar' y 'atorrante'",
   "tags": ["Palabra", "Argentina"]
},
{
   "id": 15,
   "title": "Mucha mierda!",
   "img": "https://i.imgur.com/6r9yBT4.jpg",
   "content": "En la antigüedad, la gente rica acudía a los teatros en carruajes, y cuantos más coches con caballos paraban en las puertas, más bosta se juntaba, lo que significaba que la obra había sido un éxito. De ahi viene que usemos la frase 'Mucha mierda' para desear suerte",
   "tags": ["Palabra", "Argentina"]
},
{
   "id": 16,
   "title": "Jodita bajo el mar",
   "img": "https://i.imgur.com/q1vSa0Z.jpg",
   "content": "Los delfines se juntan en grupo para molestar a los peces globos, causar que se hinchen y drogarse con sus toxinas. Juegan con los peces globos como si fueran una pelota y se lo van pasando entre ellos. Con cada golpe al pobre pez globo, los delfines se pinchan con sus espinas y reciben su dosis de toxinas. Porfas miren el video: <a href='https://www.youtube.com/watch?v=0T5aGLybXEs'>https://www.youtube.com/watch?v=0T5aGLybXEs</a> ",
   "tags": ["Ciencia", "Locuras", "Animales"]
},
{
   "id": 17,
   "title": "Nonas cocineras",
   "img": "https://i.imgur.com/gUhBsO5.jpg",
   "content": "En New York existe un restaurante llamado 'Enoteca Maria' que no tiene chef fijo, van distintas abuelas y arman un menú para el día. Planazo eh.",
   "tags": ["Locuras"]
},
{
   "id": 18,
   "title": "Macri?",
   "img": "https://i.imgur.com/j6ITt75.png",
   "content": "Teoría conspirativa: la embajadora de Israel es Macri disfrazado.  Nada, eso.",
   "tags": ["Locuras", "Argentina"]
},
{
   "id": 19,
   "title": "Un dino bien argento",
   "img": "https://i.imgur.com/N5KKoid.jpg",
   "content": "El Argentinosaurus es un dinosario que lleva su nombre por haber sido encontrado en la zona de Neuquén, en la frontera con Chile. Este dinosaurio llegaba a medir más de 40 metros de alto y en torno a unos 18 metros de ancho, lo que lo convierte en uno de los más grandes que jamás se haya descubierto hasta ahora. También se distingue por sus dientes afilados para comer asado y porque lloraba de emoción oyendo el himno, entre otras cosas.",
   "tags": ["Argentina", "Animales"]
},
{
   "id": 20,
   "title": "Bracito",
   "img": "https://i.imgur.com/Mv8XJkL.jpg",
   "content": "Tu antebrazo mide lo mismo que tu pie. Posta, probalo",
   "tags": ["Locuras", "Cuerpo humano"]
},
{
   "id": 21,
   "title": "Yo soy tu padre",
   "img": "https://i.imgur.com/8HwI2m0.jpg",
   "content": "El origen de la icónica respiración de Darth Vader no es tan elaborado como cabría pensar: Ben Brutt utilizó un micrófono acoplado a un equipo de buceo profesional. Bajo el agua, el especialista respiró de varias maneras diferentes hasta lograr el sonido perfecto",
   "tags": ["Locuras", "Cine"]
},
{
   "id": 22,
   "title": "Golf",
   "img": "https://i.imgur.com/rmpxpzt.jpg",
   "content": "El origen de la palabra Golf viene del acrónimo 'Gentlemen Only, Ladies Forbidden' (Solo caballeros, damas prohibido), cartel que se exhibía en las praderas irlandesas donde se jugaba al golf y estaba destinado a disuadir a las mujeres que pasaban por allí ya que era un deporte sólo para hombres",
   "tags": ["Palabra"]
}
]